[
  {
    "image": "/t-chrisfrey.jpg",
    "name": "Chris Frey",
    "quote": "En tant qu'écrivain et photographe, Lionel a été un contributeur clé pour le magazine Outpost - à l'époque où nous avons remporté le titre de Magazine de l'Année. Lionel a été <span class='highlight'>essentiel pour nous aider à développer une stratégie globale en ligne et une architecture de site</span>.",
    "role": "Fondateur d'Outpost, No Media Co."
  },
  
  {
    "image": "/t-michaelbudd.jpeg",
    "name": "Michael Budd",
    "quote": "Lionel est orienté vers les objectifs et apporte de la valeur aux projets d'équipe multifacettes. <span class='highlight'>Il travaille bien avec les membres de l'équipe et identifie et exploite leurs forces tout en développant leurs faiblesses.</span>",
    "role": "Directeur, Conseiller en Stratégie d'Activation Numérique, RBC"
  },
  {
    "image": "/t-nataliakantor.jpeg",
    "name": "Natalia Kantor",
    "quote": "Lionel était responsable du développement d'un site complexe pour Planet in Focus, le plus grand festival de films environnementaux du Canada. <span class='highlight'>Il est un programmeur fiable, accessible et inventif</span> avec d'incroyables compétences en résolution de problèmes.",
    "role": "Gestionnaire des Communications, Planet in Focus"
  },
  {
    "image": "/t-cathymoore.jpg",
    "name": "Cathy Moore",
    "quote": "Un excellent stratège en ligne, Lionel est passionné par les tendances émergentes et apporte continuellement de nouvelles idées à la table.  <span class='highlight'>Il est un créatif, un joueur d'équipe exceptionnel, et un excellent coach et enseignant.</span>",
    "role": "Directrice en ligne, Société canadienne du cancer"
  },
  {
    "image": "/t-stevehurtado.jpeg",
    "name": "Steve Hurtado",
    "quote": "Il était techniquement compétent, connaissait bien les capacités du produit, <span class='highlight'>un bon communicateur, et était toujours professionnel et agréable à travailler avec.</span> Il serait un atout pour toute organisation.",
    "role": "Responsable mondial de l'incubation, Google"
  },
  {
    "image": "/t-chrisfrey.jpg",
    "name": "Chris Frey",
    "quote": "<span class='highlight'>Si Lionel était mécanicien automobile, il serait aussi heureux sous le capot, bricolant avec le moteur, que fasciné par les détails de conception.</span> Il est un résolveur de problèmes ingénieux qui pousse constamment ses compétences.",
    "role": "Fondateur d'Outpost, No Media Co."
  },
  {
    "image": "/t-rodneyronquillo.jpeg",
    "name": "Rodney Ronquillo",
    "quote": "Lionel est un professionnel compétent et orienté vers les détails,  <span class='highlight'>démontrant des qualités exceptionnelles de leadership.</span> Recherchant constamment des moyens d'améliorer ses contributions à l'organisation et à ses collègues.",
    "role": "Designer, Producteur"
  },
  {
    "image": "/t-cathymoore.jpg",
    "name": "Cathy Moore",
    "quote": "Pendant son séjour à la CCS, Lionel a développé un historique de recherche et de <span class='highlight'>présentation d'idées compréhensibles, exploitables et mesurables, et de gestion réussie</span> de ces projets résultants.",
    "role": "Directrice en ligne, Société canadienne du cancer"
  },
  {
    "image": "/t-rachnasharma.jpeg",
    "name": "Rachna Sharma",
    "quote": "Collaborer avec Lionel sur divers projets, y compris un projet pilote à la Cancer Society, a été vraiment agréable. <span class='highlight'>Sa compétence technique et son attention minutieuse aux détails</span> font de lui un atout précieux pour l'équipe !",
    "role": "Directrice chez Sun Life Financial"
  },
  {
    "image": "/t-catherineallman.jpeg",
    "name": "Catherine Allman",
    "quote": "Lionel a <span class='highlight'>associé créativité et fiabilité pour produire une excellente présence en ligne, à temps</span> pour la Société canadienne du cancer.",
    "role": "Exécutive en Communications & Affaires publiques"
  }
]
